[
  "templater-obsidian",
  "dataview",
  "journals",
  "callout-manager",
  "obsidian-charts",
  "heatmap-calendar",
  "obsidian-tracker",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "contribution-graph"
]